<template>
    <div>
      <p>[摸鱼办]提醒您
      今天是2023年7月12日，星期三。早上好，摸鱼人!即使今天是开工第[165天也一定不要忘记摸鱼哦!有事没事起身去茶水间，去厕所，去廊道走走，别总在工位上坐着，钱是老板的，但健康是自己的。
      </p>
      <div>温馨提示</div>
      <h6>离[15号发工资]:3天</h6>
      <h6>离[20号发工资]:8天</h6>
      <h6>离[25号发工资]:13天</h6>
      <h6>[月底发工资]:19天</h6>
      <h6>离[10号发工资]:29天</h6>
      <h6>距离[周末]还有:3天</h6>
      <h6>距离[中秋国庆]还有:79天</h6>
      <h6>距离[2024年]还有:173天</h6>
      <h6>距离[大年三十]还有: 212天</h6>
    </div>
  </template>
  
  <script setup>
  
  </script>
  
  <style></style>